<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<link rel="stylesheet" type="text/css" href="//sui.ssgcdn.com/ui/ssg/css/common/layout.css?v=20240424">
<link rel="stylesheet" type="text/css" href="//sui.ssgcdn.com/ui/ssg/css/popup.css?v=20240424">
<link rel="stylesheet" type="text/css" href="//sui.ssgcdn.com/ui/ssg/css/common/common_layout.css"/>

<meta name="viewport" content="user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, width=device-width">

<div id="pop_wrap" class="cart">
    <div id="pop_header" >
        <h1>SSG.COM 이용약관</h1>
    </div>
    <hr>
    <div id="pop_container">
        <div id="pop_content" class="content_popup">
            <div class="agreement_of_utilization common_term">
                
                <div mbroperscrnid="M100001">
                    <div class="content_view_area">
                        <div class="index">
                            <div class="dl1">
                                <p class="dt"><a href="#ag_01">제1조 (목적)</a></p>
                                <p class="dt"><a href="#ag_02">제2조 (정의)</a></p>
                                <p class="dt"><a href="#ag_03">제3조 (적용범위 및 효력 우선순위)</a></p>
                                <p class="dt"><a href="#ag_04">제4조 (약관 등의 명시와 설명 및 개정)</a></p>
                                <p class="dt"><a href="#ag_05">제5조 (서비스의 제공 및 변경)</a></p>
                                <p class="dt"><a href="#ag_06">제6조 (서비스의 중단)</a></p>
                                <p class="dt"><a href="#ag_07">제7조 (회원가입)</a></p>
                                <p class="dt"><a href="#ag_08">제8조 (회원 탈퇴 및 자격 정지 등)</a></p>
                                <p class="dt"><a href="#ag_09">제9조 (회원 및 비회원에 대한 통지)</a></p>
                                <p class="dt"><a href="#ag_10">제10조 (구매신청)</a></p>
                                <p class="dt"><a href="#ag_11">제11조 (계약의 성립)</a></p>
                                <p class="dt"><a href="#ag_12">제12조 (지급 방법)</a></p>
                            </div>
                            <div class="dl2">
                                <p class="dt"><a href="#ag_13">제13조 (수신 확인 통지, 구매 신청 변경 및 취소)</a></p>
                                <p class="dt"><a href="#ag_14">제14조 (재화 등의 공급)</a></p>
                                <p class="dt"><a href="#ag_15">제15조 (환급)</a></p>
                                <p class="dt"><a href="#ag_16">제16조 (청약 철회 등)</a></p>
                                <p class="dt"><a href="#ag_17">제17조 (청약 철회 등의 효과)</a></p>
                                <p class="dt"><a href="#ag_18">제18조 (포인트 제도 운영)</a></p>
                                <p class="dt"><a href="#ag_19">제19조 (맞춤형 추천 서비스)</a></p>
                                <p class="dt"><a href="#ag_20">제20조 (개인정보보호)</a></p>
                                <p class="dt"><a href="#ag_21">제21조 (닷컴의 의무)</a></p>
                                <p class="dt"><a href="#ag_22">제22조 (회원의 ID 및 비밀번호에 대한 의무)</a></p>
                                <p class="dt"><a href="#ag_23">제23조 (이용자의 의무)</a></p>
                                <p class="dt"><a href="#ag_24">제24조 (연결 웹사이트와 피연결 웹사이트 간의 관계)</a></p>
                            </div>
                            <div class="dl3">
                                <p class="dt"><a href="#ag_25">제25조 (저작권의 귀속 및 이용 제한)</a></p>
                                <p class="dt"><a href="#ag_26">제26조 (이용자의 통신판매중개서비스 이용)</a></p>
                                <p class="dt"><a href="#ag_27">제27조 (배송 및 거래완료)</a></p>
                                <p class="dt"><a href="#ag_28">제28조 (청약철회 등)</a></p>
                                <p class="dt"><a href="#ag_29">제29조 (항공권예약서비스 특약)</a></p>
                                <p class="dt"><a href="#ag_30">제30조 (회사의 면책)</a></p>
                                <p class="dt"><a href="#ag_31">제31조 (분쟁 해결)</a></p>
                                <p class="dt"><a href="#ag_32">제32조 (준거법 및 관할법원)</a></p>
                                <p class="dt"><a href="#ag_a_1">부칙 제1조 (약관의 효력)</a></p>
                                <p class="dt"><a href="#ag_a_2">부칙 제2조 (유효기간 기산점)</a></p>
                            </div>
                            <span class="bg_index"></span>
                        </div>
                        <div id="ag_01" class="section">
                            <h4>제 1 장 총칙</h4>
                            <h5>제1조 (목적)</h5>
                            <div class="ua_box">
                                <p>이 약관은 ㈜에스에스지닷컴(이하 “당사”라고 합니다)에서 운영하는 SSG닷컴(<a href="http://www.ssg.com">http://www.ssg.com</a>)에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 합니다)를 이용자가 이용함에 있어 “당사”와 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
                            </div>
                        </div>
                        <div id="ag_02" class="section">
                            <h5>제2조 (정의)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;이란 당사가 재화 또는 용역(이하 &quot;재화 등&quot;이라 합니다)을 이용자에게 제공하기 위하여 컴퓨터, TV, 모바일 등 정보통신 설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</li>
                                    <li>② &quot;이용자&quot;란 &quot;닷컴&quot;에 접속하여 이 약관에 따라 &quot;닷컴&quot;이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
                                    <li>③ &quot;회원&quot;이라 함은 &quot;닷컴&quot;에 회원 등록을 한 자로서, “통합회원”, “간편회원”, “사업자회원”을 말합니다.
                                        <ul class="default_type">
                                            <li>1. &quot;통합회원&quot;은 본인인증을 받은 후 신세계포인트 이용 약관과 당사 이용약관에 동의한 자로서 신세계포인트와 당사 서비스를 이용하는 자를 말합니다.</li>
                                            <li>2. &quot;간편회원&quot;은 이메일 또는 휴대폰번호 인증을 받은 후 당사 이용약관에 동의한 자로서 당사 서비스를 이용하는 자를 말합니다.</li>
                                            <li>3. &quot;사업자회원&quot;은 사업자등록번호를 보유한 개인 또는 법인 사업자가 당사 이용약관에 동의한 후 당사 서비스를 이용하는 자를 말합니다.</li>
                                        </ul></li>
                                    <li>④ &quot;비회원&quot;이라 함은 회원에 가입하지 않고 &quot;닷컴&quot;이 제공하는 서비스를 이용하는 자를 말합니다.</li>
                                    <li>⑤ &quot;입점사&quot;라 함은 당사가 통신판매중개를 위하여 마련한 가상의 영업장(당사가 운영하는 웹사이트, 모바일 웹 또는 모바일 어플리케이션 등을 포함)에 입점하여 실제로 재화 등을 판매하는 자를 말합니다.</li>
                                    <li>⑥ &quot;SSGPAY 가맹점&quot;이라 함은 이용자에게 상품 판매 및 서비스 제공을 위해 당사와 SSGPAY서비스 이용 계약을 체결한 사업자를 말합니다.</li>
                                    <li>⑦ &quot;SSG MONEY&quot;라 함은 이용자가 재화 등을 구입하고 그 대가를 지급하는 데 사용하기 위하여 당사가 발행&middot;관리하는 포인트를 말합니다.</li>
                                    <li>⑧ “환급기준금액”이라 함은 이용자가 상품권 전환(상품권 전환을 통해 적립되고 선물하기 기능을 통해 이전된 경우 포함)된 “SSG MONEY”를 최종적으로 취득한 때의 잔액을 말합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_03" class="section">
                            <h5>제3조 (적용범위 및 효력 우선순위)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① 본 약관에서 제1장(총칙), 제3장(기타사항)은 전체 서비스에 적용되며, 제2장(통신판매중개)은 당사가 제공하는 서비스 중 통신판매중개서비스에 국한하여 적용됩니다.</li>
                                    <li>② 제1장 및 제3장의 규정과 제2장의 규정이 상충할 때에는 개별서비스 관련 규정인 제2장이 전체서비스 관련 규정인 제1장 및 제3장보다 우선적인 효력을 갖습니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_04" class="section">
                            <h5>제4조 (약관 등의 명시와 설명 및 개정)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보보호책임자 등을 이용자가 쉽게 알 수 있도록 &quot;닷컴&quot;의 초기 서비스 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결 화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
                                    <li>② &quot;닷컴&quot;은 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약 철회, 배송 책임, 환불 조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결 화면 또는 팝업 화면 등을 제공 하여 이용자의 확인을 구하여야 합니다.<br><a href="http://www.ssg.com/customer/main.ssg?aplSiteNo=6005">※ 청약 철회, 배송, 환불에 대한 안내 보기</a></li>
                                    <li>③ &quot;닷컴&quot;은 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
                                    <li>④ &quot;닷컴&quot;이 약관을 개정할 경우에는 적용 일자 및 개정 사유를 명시하여 현행 약관과 함께 &quot;닷컴&quot;의 초기 화면에 그 적용 일자 7일 전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관 내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예 기간을 두고 공지합니다. 이 경우 &quot;닷컴&quot;은 개정전 내용과 개정후 내용을 명확히 비교하여 이용자가 알기 쉽도록 표시합니다.</li>
                                    <li>⑤ &quot;닷컴&quot;이 개정약관을 공지 또는 통지하면서 회원에게 일정 기한 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 따로 공지 또는 고지하였음에도 회원이 명시적으로 거부의사를 표시하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다. 또한, 회원이 개정약관의 적용에 동의하지 않는 경우 &quot;닷컴&quot;은 개정약관의 내용을 적용할 수 없으며, 이 경우, 회원은 이용계약을 해지할 수 있습니다. 다만, 기존약관을 적용할 수 없는 특별한 사정이 있는 경우에는 &quot;닷컴&quot;은 이용계약을 해지할 수 있습니다.</li>
                                    <li>⑥ &quot;닷컴&quot;이 약관을 개정할 경우에는 그 개정 약관은 그 적용 일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관 조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정 약관 조항의 적용을 받기를 원하는 뜻을 제4항에 의한 개정 약관의 공지 기간 내에 &quot;닷컴&quot;에 송신하여 &quot;닷컴&quot;의 동의를 받은 경우에는 개정 약관 조항이 적용됩니다.</li>
                                    <li>⑦ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래등에서의소비자보호에관한법률, 약관의규제등에관한법률, 공정거래위원회가 정하는 전자상거래등에서의소비자보호지침 및 관계 법령 또는 상관례에 따릅니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_05" class="section">
                            <h5>제5조 (서비스의 제공 및 변경)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 다음과 같은 업무를 수행합니다.
                                        <ul class="default_type">
                                            <li>1. 재화 또는 용역에 대한 정보 제공 및 구매 계약의 체결</li>
                                            <li>2. 구매 계약이 체결된 재화 또는 용역의 배송</li>
                                            <li>3. 재화 등의 거래를 위한 통신판매중개서비스 및 이에 수반되는 서비스</li>
                                            <li>4. 플랫폼 개발 및 운영 서비스</li>
                                            <li>5. 상품 등 맞춤형 추천 서비스</li>
                                            <li>6. 기타 &quot;닷컴&quot;이 정하는 업무</li>
                                        </ul>
                                    </li>
                                    <li>② &quot;닷컴&quot;은 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공 할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공 일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.</li>
                                    <li>③ &quot;닷컴&quot;이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 본 약관 제9조에서 정한 방법 등으로 즉시 통지 합니다.</li>
                                    <li>④ 전항의 경우 &quot;닷컴&quot;은 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, &quot;닷컴&quot;이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_06" class="section">
                            <h5>제6조 (서비스의 중단)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 컴퓨터 등 전기통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
                                    <li>② &quot;닷컴&quot;은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, &quot;닷컴&quot;이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
                                    <li>③ 사업 종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 &quot;닷컴&quot;은 제9조에 정한 방법으로 이용자에게 통지하고 당초 &quot;닷컴&quot;에서 제시한 조건에 따라 소비자에게 보상 합니다. 다만, &quot;닷컴&quot;이 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 &quot;닷컴&quot;에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_07" class="section">
                            <h5>제7조 (회원가입)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① 회원으로 가입하고자 하는 이용자는 &quot;닷컴&quot;이 정한 가입 양식에 정해진 사항을 기입한 후 본 약관과 &quot;개인정보의 수집, 제공 및 활용 동의서&quot;에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.</li>
                                    <li>② &quot;닷컴&quot;은 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.
                                        <ul class="default_type">
                                            <li>1. 가입 신청자가 이 약관 제8조 제3항에 의하여 이전에 회원 자격을 상실한 적이 있는 경우, 다만 제8조 제3항에 의한 회원 자격 상실 후 3년이 경과한 자로서 &quot;닷컴&quot;의 회원 재가입 승낙을 얻은 경우에는 예외로 한다.</li>
                                            <li>2. 등록 내용에 허위, 기재 누락, 오기가 있는 경우</li>
                                            <li>3. 기타 회원으로 등록하는 것이 &quot;닷컴&quot;의 기술상 현저히 지장이 있다고 판단되는 경우.</li>
                                            <li>4. 회원가입 신청일 현재 만 14세 미만인 경우</li>
                                        </ul>
                                    </li>
                                    <li>③ 회원 가입 계약의 성립 시기는 &quot;닷컴&quot;의 승낙이 회원에게 도달한 시점으로 합니다.</li>
                                    <li>④ 회원은 회원가입 시 등록 사항에 변경이 있는 경우, 상당한 기간 이내에 &quot;닷컴&quot;에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다.</li>
                                    <li>⑤ &quot;이용자&quot;는 통합회원, 간편회원, 사업자회원 중 선택적으로 회원가입을 할 수 있습니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_08" class="section">
                            <h5>제8조 (회원 탈퇴 및 자격 정지 등)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① 회원은 &quot;닷컴&quot;에 언제든지 탈퇴를 요청할 수 있으며 &quot;닷컴&quot;은 즉시 회원 탈퇴를 처리합니다.</li>
                                    <li>② 당사는 회원이 &quot;닷컴&quot;의 서비스를 장기간 이용하지 않는 경우 휴면 전환 또는 회원 탈퇴를 처리할 수 있습니다. 본 약관에서 정하지 아니한 사항은 개인정보처리방침에 따릅니다.</li>
                                    <li>③ 회원이 다음 각호의 사유에 해당하는 경우, &quot;닷컴&quot;은 회원 자격을 제한 및 정지시킬 수 있습니다.
                                        <ul class="default_type">
                                            <li>1. 회원이 사망한 경우</li>
                                            <li>2. &quot;닷컴&quot;을 이용하여 구입한 재화 등의 대금, 기타 &quot;닷컴&quot; 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
                                            <li>3. 가입 신청 시 허위 내용을 등록한 경우</li>
                                            <li>4. 다른 사람의 ID와 비밀번호 또는 그 개인정보를 도용하는 경우</li>
                                            <li>5. 다음 각 호에 해당하는 행위를 하거나, 기타 &quot;닷컴&quot;을 이용하여 법령 또는 이 약관이 금지하거나 공서 양속에 반하는 행위를 하는 경우
                                                <ul class="korean_type">
                                                    <li>가. &quot;닷컴&quot; 화면에 다른 사람의 명예를 훼손하거나 다른 사람의 &quot;닷컴&quot; 이용을 방해하는 행위</li>
                                                    <li>나. &quot;닷컴&quot; 화면에 음란물을 게제하거나 음란사이트를 링크하는 행위</li>
                                                </ul>
                                            </li>
                                            <li>6. 다음 각 호에 해당하는 행위를 하거나, 기타 닷컴의 정상적인 영업활동 및 서비스 운영을 고의로 방해하는 행위를 하는 경우
                                                <ul class="korean_type">
                                                    <li>가. &quot;닷컴&quot; 의 이용과정에서 &quot;닷컴&quot;의 직원에게 폭언, 협박 또는 음란한 언행 등을 하는 행위</li>
                                                    <li>나. &quot;닷컴&quot; 을 통해 재화 등을 구매한 후 정당한 이유 없이 상습 또는 반복적으로 취소, 반품하여 업무를 방해하는 행위</li>
                                                </ul>
                                            </li>
                                        </ul>
                                    </li>
                                    <li>④ &quot;닷컴&quot;이 회원 자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정 되지 아니하는 경우 &quot;닷컴&quot;은 회원 자격을 상실시킬 수 있습니다.</li>
                                    <li>⑤ &quot;닷컴&quot;이 회원 자격을 상실시키는 경우에는 회원 등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원 등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_09" class="section">
                            <h5>제9조 (회원 및 비회원에 대한 통지)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;이 회원에 대한 통지를 하는 경우, 회원이 &quot;닷컴&quot;과 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.</li>
                                    <li>② &quot;닷컴&quot;은 불특정 다수 회원에 대한 통지의 경우 1주일 이상 &quot;닷컴&quot; 게시판에 게시함으로써 개별 통지에 갈음 할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지를 합니다.</li>
                                    <li>③ &quot;닷컴&quot;이 비회원에 대한 통지를 하는 경우 본 약관에 별도 규정이 없는 한 이용자가 제공한 전자우편, SMS 등으로 통지할 수 있으며, 불특정 다수 비회원에 대한 통지의 경우 제2항에 따라 통지할 수 있습니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_10" class="section">
                            <h5>제10조 (구매신청)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot; 이용자는 &quot;닷컴&quot;상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, &quot;닷컴&quot;은 이용자가 구매를 신청함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.
                                        <ul class="default_type">
                                            <li>1. 재화 등의 검색 및 선택</li>
                                            <li>2. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력</li>
                                            <li>3. 약관 내용, 청약 철회권이 제한되는 서비스, 배송료, 설치비등의 비용 부담과 관련한 내용에 대한 확인</li>
                                            <li>4. 이 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시(예. 마우스 클릭)</li>
                                            <li>5. 재화 등의 구매 신청 및 이에 관한 확인 또는 &quot;닷컴&quot;의 확인에 대한 동의</li>
                                            <li>6. 결제 방법의 선택</li>
                                            <li>7. 기타 &quot;닷컴&quot;이 별도로 정하는 절차</li>
                                        </ul>
                                    </li>
                                    <li>② &quot;닷컴&quot;이 제3자에게 구매자 개인정보를 제공•위탁할 필요가 있는 경우 실제 구매신청 시 구매자의 동의를 받아야 하며, 회원가입 시 미리 포괄적으로 동의를 받지 않습니다. 이 때 &quot;닷컴&quot;은 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용 목적 및 보유‧이용 기간 등을 구매자에게 명시하여야 합니다. 다만 「정보통신망이용촉진 및 정보보호 등에 관한 법률」 제25조 제1항에 의한 개인정보 취급위탁의 경우 등 관련 법령에 달리 정함이 있는 경우에는 그에 따릅니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_11" class="section">
                            <h5>제11조 (계약의 성립)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 제10조와 같은 구매 신청에 대하여 다음 각호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정 대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
                                        <ul class="default_type">
                                            <li>1. 신청 내용에 허위, 기재 누락, 오기가 있는 경우</li>
                                            <li>2. 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우</li>
                                            <li>3. 상행위(재판매)를 목적으로 구매하는 거래이거나, 거래 정황상 상행위(재판매)를 목적으로 한 구매로 판단되는 경우</li>
                                            <li>4. 기타 구매 신청에 승낙하는 것이 &quot;닷컴&quot; 기술상 현저히 지장이 있다고 판단하는 경우</li>
                                        </ul>
                                    </li>
                                    <li>② &quot;닷컴&quot;의 승낙이 제13조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</li>
                                    <li>③ &quot;닷컴&quot;의 승낙의 의사 표시에는 이용자의 구매 신청에 대한 확인 및 판매 가능 여부, 구매 신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_12" class="section">
                            <h5>제12조 (지급 방법)</h5>
                            <div class="ua_box">
                                <p>&quot;닷컴&quot;에서 구매한 재화 또는 용역에 대한 대금 지급 방법은 다음 각호의 방법중 가용한 방법으로 할 수 있습니다. 단, &quot;닷컴&quot;은 이용자의 지급 방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.</p>
                                <ul class="default_type">
                                    <li>1. 온라인 무통장 입금, 폰뱅킹, 인터넷 뱅킹, 메일 뱅킹 등의 각종 계좌 이체</li>
                                    <li>2. 선불 카드, 직불 카드, 신용카드 등의 각종 카드 결제</li>
                                    <li>3. 전자 화폐에 의한 결제</li>
                                    <li>4. 마일리지 등 &quot;닷컴&quot;이 지급한 포인트에 의한 결제</li>
                                    <li>5. &quot;닷컴&quot;과 계약을 맺었거나 &quot;닷컴&quot;이 인정한 상품권에 의한 결제</li>
                                    <li>6. 기타 전자적 지급 방법에 의한 대금 지급 등</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_13" class="section">
                            <h5>제13조 (수신 확인 통지, 구매 신청 변경 및 취소)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 이용자의 구매 신청이 있는 경우 이용자에게 수신 확인 통지를 합니다.</li>
                                    <li>② 수신 확인 통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인 통지를 받은 후 즉시 구매 신청 변경 및 취소를 요청할 수 있고 &quot;닷컴&quot;은 배송 전에 이용자의 요청이 있는 경우에는 지체없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제16조 청약 철회 등에 관한 규정에 따릅니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_14" class="section">
                            <h5>제14조 (재화 등의 공급)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 이용자와 재화 등의 공급 시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만 &quot;닷컴&quot;이 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 조치를 취합니다. 다만, 소비자와 &quot;닷컴&quot;간 재화 등의 공급 시기에 관하여 별도의 약정이 있는 경우에는 그러하지 아니합니다. 이때 &quot;닷컴&quot;은 이용자가 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.</li>
                                    <li>② &quot;닷컴&quot;은 이용자가 구매한 재화에 대해 배송 수단, 수단별 배송 비용 부담자, 수단별 배송 기간 등을 명시 합니다. 만약 &quot;닷컴&quot;이 약정 배송 기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 &quot;닷컴&quot;이 고의, 과실이 없음을 입증한 경우에는 그러하지 아니합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_15" class="section">
                            <h5>제15조 (환급)</h5>
                            <div class="ua_box">
                                <p>&quot;닷컴&quot;은 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>
                            </div>
                        </div>
                        <div id="ag_16" class="section">
                            <h5>제16조 (청약 철회 등)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;과 재화 등의 구매에 관한 계약을 체결한 이용자는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말합니다)부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에 관하여 「전자상거래 등에서의 소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다.</li>
                                    <li>② 이용자는 재화 등을 배송받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
                                        <ul class="default_type">
                                            <li>1. 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우 (다만 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약 철회를 할 수 있음)</li>
                                            <li>2. 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
                                            <li>3. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
                                            <li>4. 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
                                            <li>5. 용역 또는 문화산업진흥 기본법 제2조 제5호의 디지털콘텐츠의 제공이 개시된 경우 (다만 가분적 용역 및 가분적 디지털콘텐츠로 구성된 계약의 경우에는 제공이 개시되지 아니한 부분에 대하여는 그러하지 아니한다)</li>
                                            <li>6. 주문에 따라 개별적으로 생산되는 물품 등 사전에 해당 거래에 대하여 별도로 고지하고 이용자의 서면(전자문서포함)동의를 받은 경우</li>
                                        </ul>
                                    </li>
                                    <li>③ 제2항 제2호 내지 제4호의 경우에는 &quot;닷컴&quot;이 사전에 청약 철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용 상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약 철회 등이 제한되지 않습니다.</li>
                                    <li>④ 이용자는 제1항 및 제2항의 규정에도 불구하고 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약 철회 등을 할 수 있습니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_17" class="section">
                            <h5>제17조 (청약 철회 등의 효과)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급 합니다. 이 경우 &quot;닷컴&quot;이 이용자에게 재화 등의 환급을 지연한 때에는 그 지연 기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제21조의3에서 정하는 지연 이자율을 곱하여 산정한 지연 이자(이하 &quot;지연 배상금&quot;이라 합니다)를 지급합니다.</li>
                                    <li>② &quot;닷컴&quot;은 위 대금을 환급함에 있어서 이용자가 신용카드 그밖에 대통령령이 정하는 결제 수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제 수단을 제공한 사업자로 하여금 재화 등의 대금 청구를 정지 또는 취소하도록 요청합니다.</li>
                                    <li>③ 청약 철회 등의 경우 공급 받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. &quot;닷컴&quot;은 이용자에게 청약 철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행되어 청약 철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 &quot;닷컴&quot;이 부담합니다.</li>
                                    <li>④ 이미 재화 등이 일부 사용 또는 일부 소비된 경우, &quot;닷컴&quot;은 그 재화 등의 사용 또는 일부 소비에 의하여 이용자가 얻은 이익 또는 그 재화 등의 공급에 소요된 비용에 상당하는 금액으로서 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제24조에서 정하는 범위의 금액의 지급을 이용자에게 청구할 수 있습니다.</li>
                                    <li>⑤이용자가 상품을 구매하여 적립금을 지급 받은 경우 청약철회를 하기 위해서는 이를 &quot;닷컴&quot;에 반환해야 합니다.</li>
                                    <li>⑥ 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 &quot;닷컴&quot;은 청약 철회시 그 비용을 누가 부담하는지를 알기 쉽도록 명확하게 표시합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_18" class="section">
                            <h5>제18조 (포인트 제도 운영)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① 당사는 “닷컴”을 포함한 “SSGPAY 가맹점”에서 사용할 수 있는 “SSG MONEY” 포인트 제도를 운영하며, “SSG MONEY”는 “충전 머니”와 “적립 머니”로 구분됩니다.</li>
                                    <li>② “충전 머니”는 이용자가 결제 취소 후 환불, 상품권 전환 또는 지원금 형태로 적립된 현금성 포인트이며, “적립 머니”는 재화 등의 구입, 이벤트 참여 등을 통하여 적립된 비현금성 포인트입니다.</li>
                                    <li>③ 당사는 “SSG MONEY”에 대해 충전, 보유, 선물, 이용 등 한도를 지정할 수 있습니다. 한도는 “닷컴”의 정책에 따라 개인별로 차등을 둘 수 있으며, 월 또는 1회 충전 한도를 제한할 수 있습니다.</li>
                                    <li>④ “SSG MONEY” 사용 시에는 유효기간 종료일이 먼저 도래하는 순서대로 사용됩니다. 유효기간이 동일한 경우에는 “적립 머니”, “충전 머니” 순으로 사용됩니다.</li>
                                    <li>⑤ 이용자는 “SSG MONEY”의 환급을 요청할 수 있으며, 이 경우 “닷컴”은 “SSG MONEY”에 기록된 잔액을 이용자에게 지급합니다. 다만, 환급 대상은 “충전 머니”에 한정되며, “적립 머니”는 환급 대상에서 제외되고, 제6항 제4호의 사용액을 산정할 때에도 고려하지 않습니다.</li>
                                    <li>⑥ 당사는 이용자의 요청에 따른 “SSG MONEY” 환급 시 일정 비용을 수수료로 차감할 수 있으며, “SSG MONEY”에 기록된 잔액에서 해당 수수료를 차감한 나머지 금액을 지급할 수 있습니다. 다만, 다음 각호의 경우에는 수수료를 차감하지 않고 잔액 전부를 환급합니다.
                                        <ul class="default_type">
                                            <li>1. 천재지변 등의 사유로 당사 또는 “SSGPAY 가맹점” 등이 재화 또는 용역을 제공하기 곤란하여 “SSG MONEY”를 사용하지 못하게 된 경우</li>
                                            <li>2. “SSG MONEY”의 결함으로 당사 또는 “SSGPAY 가맹점” 등이 재화 또는 용역을 제공하지 못하는 경우</li>
                                            <li>3. 이용자가 “닷컴”에서 결제한 금액 중 취소 발생시, 이용자의 의사에 따라 “닷컴”이 이용자의 계정에 예치한 “SSG MONEY” 금액</li>
                                            <li>4. “SSG MONEY” 금액 중 상품권 전환을 통해 적립된 금액(상품권 전환을 통해 적립되고 선물하기 기능을 통해 이전된 금액 포함)의 환급에 한하여 “환급기준금액”의 60% 이상 사용하는 경우(“환급기준금액”이 1만원 이하인 경우에는 80% 이상 사용하는 경우). 다만, 여기서의 ‘사용’은 이용자가 재화나 용역을 구매하여 “SSG MONEY” 금액이 차감된 경우를 말하며, 선물양도, 타 포인트 전환 등은 사용으로 보지 않습니다.</li>
                                        </ul>
                                    </li>
                                    <li>⑦ “충전 머니”는 기간의 정함이 없이 사용할 수 있으며, “적립 머니”는 당사의 정책에 따라 적립일로부터 최대 1년의 범위 내에서 유효기간이 별도로 설정될 수 있습니다. 이용자가 유효기간 내에 사용하지 않은 “SSG MONEY”는 유효기간 경과에 따라 자동 소멸됩니다.</li>
                                    <li>⑧ 제8조에 따른 회원탈퇴에 해당하는 경우 이용자가 보유하고 있던 “SSG MONEY”는 소멸되며, 탈퇴 후 재가입을 하더라도 이미 소멸된 “SSG MONEY”는 복원되지 아니합니다.</li>
                                    <li>⑨ 당사는 유효기간이 설정된 “SSG MONEY”에 대해서 1회 이상 소멸예정 사실을 문자메시지, 카카오톡 알림 등의 방법으로 통지합니다.</li>
                                    <li>⑩ 이용자가 “SSGPAY 가맹점”에서 “SSG MONEY”를 사용하기 위하여는 SSGPAY 서비스에 별도로 가입하여야 합니다. SSGPAY 서비스에 가입한 이용자의 경우, 본 약관에서 정하지 아니한 사항은 전자금융거래 이용약관, SSGPAY 서비스 이용약관에 따릅니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_19" class="section">
                            <h5>제19조 (맞춤형 추천 서비스)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① 당사는 이용자가 “닷컴”이 운영하는 웹사이트에서 제공하는 서비스를 이용하거나 상품 또는 용역을 구매하여 발생한 행태정보 등을 이용자의 식별 정보와 결합하여 보관할 수 있습니다.</li>
                                    <li>② 당사는 제1항의 정보를 활용하여 다음의 서비스를 제공할 수 있습니다.
                                        <ul class="default_type">
                                            <li>1. 개인정보 및 관심사 등에 기반한 맞춤형 상품 추천 서비스</li>
                                            <li>2. 할인&middot;적립 등 이용자 맞춤형 혜택 제공</li>
                                            <li>3. 기타 “닷컴”이 운영하는 추천 서비스</li>
                                        </ul>
                                    </li>
                                    <li>③ 당사는 제2항의 서비스를 제공할 시 개인정보 보호법 등 관련 법령에서 정하는 요건을 준수합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_20" class="section">
                            <h5>제20조 (개인정보보호)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 이용자의 개인정보 수집시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.</li>
                                    <li>② &quot;닷컴&quot;은 회원가입시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.</li>
                                    <li>③ &quot;닷컴&quot;이 이용자의 개인 정보를 수집•이용하는 때에는 반드시 당해 이용자에게 그 목적을 고지하고 동의를 받습니다.</li>
                                    <li>④ &quot;닷컴&quot;은 수집된 개인정보를 목적외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용•제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</li>
                                    <li>⑤ &quot;닷컴&quot;이 제2항과 제3항에 의해 이용자의 동의를 받아야만 하는 경우에는 개인정보보호책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는자, 제공목적 및 제공할 정보의 내용)등 정보통신망이용촉진및정보보호에관한법률 및 개인정보보호법에서 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.</li>
                                    <li>⑥ 이용자는 언제든지 &quot;닷컴&quot;이 가지고 있는 자신의 개인 정보에 대해 열람 및 오류 정정을 요구할 수 있으며 &quot;닷컴&quot;은 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 &quot;닷컴&quot;은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</li>
                                    <li>⑦ &quot;닷컴&quot;은 개인정보 보호를 위하여 이용자의 개인정보를 처리하는 자를 최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.</li>
                                    <li>⑧ &quot;닷컴&quot; 또는 그로부터 개인 정보를 제공받는 제3자는 개인정보의 수집 목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</li>
                                    <li>⑨ &quot;닷컴&quot;은 개인정보의 수집•이용•제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집•이용•제공에 관한 이용자의 동의거절시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집•이용•제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_21" class="section">
                            <h5>제21조 (닷컴의 의무)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화, 용역을 제공하는데 최선을 다하여야 합니다.</li>
                                    <li>② &quot;닷컴&quot;은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함) 보호를 위한 보안 시스템을 갖추어야 합니다.</li>
                                    <li>③ &quot;닷컴&quot;이 상품이나 용역에 대하여 &quot;표시,광고의공정화에관한법률&quot; 제3조 소정의 부당한 표시, 광고 행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.</li>
                                    <li>④ &quot;닷컴&quot;은 이용자가 원하지 않는 영리 목적의 광고성 전자 우편을 발송하지 않습니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_22" class="section">
                            <h5>제22조 (회원의 ID 및 비밀번호에 대한 의무)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① 제 20조의 경우를 제외한 ID와 비밀번호에 관한 관리 책임은 회원에게 있습니다.</li>
                                    <li>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</li>
                                    <li>③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 &quot;닷컴&quot;에게 통보하고 &quot;닷컴&quot;의 안내가 있는 경우에는 그에 따라야 합니다.</li>
                                    <li>④ 회원이 아닌 제3자가 회원의 ID와 비밀번호로 로그인을 시도하거나 로그인한 것으로  의심되는 경우 당사는 개인정보 유출 등을 방지하기 위하여 회원의 서비스 이용을 일부 제한하는 보호조치를 취할 수 있습니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_23" class="section">
                            <h5>제23조 (이용자의 의무)</h5>
                            <div class="ua_box">
                                <p>이용자는 다음 행위를 하여서는 안됩니다.</p>
                                <ul class="default_type">
                                    <li>1. 개인정보를 허위로 등록,신청,변경하는 행위</li>
                                    <li>2. 타인의 명의나 카드정보 등을 도용하여 물품을 구입하거나, 물품구입 등을 가장하여 &quot;닷컴&quot;의 서비스를 이용하는 행위.</li>
                                    <li>3. &quot;닷컴&quot;이 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법(컴퓨터 프로그램 포함)으로 서비스를 이용하거나 시스템에 접속하는 행위</li>
                                    <li>4. &quot;닷컴&quot; 기타 제3자의 지적재산권을 침해하는 행위</li>
                                    <li>5. &quot;닷컴&quot; 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
                                    <li>6. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 &quot;닷컴&quot;에 공개 또는 게시하는 행위</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_24" class="section">
                            <h5>제24조 (연결 웹사이트와 피연결 웹사이트 간의 관계)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① 상위 웹사이트와 하위 웹사이트가 하이퍼링크(예: 하이퍼 링크의 대상에는 문자, 그림, 동화상 등이 포함됨) 방식 등으로 연결된 경우, 전자를 연결 웹사이트라고 하고 후자를 피연결 웹사이트라고 합니다.</li>
                                    <li>② 연결 웹사이트는 피연결 웹사이트가 독자적으로 제공하는 재화 등에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 연결 &quot;닷컴&quot; 초기 화면 또는 연결되는 시점의 팝업 화면으로 명시한 경우에는 그 거래에 대한 보증 책임을 지지 않습니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_25" class="section">
                            <h5>제25조 (저작권의 귀속 및 이용 제한)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;이 작성한 저작물에 대한 저작권 기타 지적 재산권은 &quot;닷컴&quot;에 귀속합니다.</li>
                                    <li>② 이용자는 &quot;닷컴&quot;을 이용함으로써 얻은 정보 중 &quot;닷컴&quot;에게 지적 재산권이 귀속된 정보를 &quot;닷컴&quot;의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
                                    <li>③ &quot;닷컴&quot;은 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_26" class="section">
                            <h4>제 2 장 통신판매중개</h4>
                            <h5>제26조 (이용자의 통신판매중개서비스 이용)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 통신판매중개서비스와 관련하여 통신판매중개자로서 이용자와 입점사간의 자유로운 상품 등의 거래를 위한 시스템을 운영 및 관리, 제공할 뿐이므로 이용자는 입점사로부터 재화 또는 용역을 구매하기 전에 반드시 재화 또는 용역의 상세 내용과 거래조건을 정확하게 확인한 후 구매를 신청하여야 합니다. 구매하려는 재화 또는 용역의 상세 내용과 거래조건을 확인하지 않고 구매하여 발생한 모든 손실과 손해는 이용자 본인이 책임을 부담합니다.</li>
                                    <li>② 이용자는 구매의사 없이 입점사가 판매하는 재화 또는 용역의 구매의사를 표시하거나 예약해서는 아니 되고, 입점사의 재화 또는 용역 등의 판매 기회를 방해하거나 다른 이용자의 구매기회를 방해하여서는 아니 됩니다.</li>
                                    <li>③ &quot;닷컴&quot;은 이용자가 제2항을 위반한 경우에는 통신판매중개서비스의 일부 또는 전부를 이용 정지하거나 통신판매중개서비스 이용계약을 임의로 해지할 수 있으며, 이 경우 발생하는 손해에 대한 책임은 이용자가 부담합니다.</li>
                                    <li>④ 이용자는 본 약관 및 &quot;닷컴&quot;이 서비스 화면에서 공지하는 내용을 준수하여야 하고, 본 약관 및 공지 내용을 위반하거나 이행하지 않아서 발생하는 모든 손실과 손해에 대하여 책임을 집니다.</li>
                                    <li>⑤ 이용자는 입점사와의 매매 절차에서 분쟁이 발생하면 분쟁의 해결을 위하여 성실히 임해야 하며, 불성실하게 분쟁해결 절차에 임함으로써 입점사 및 &quot;닷컴&quot;에 손실과 손해가 발생하면 그에 대한 모든 책임을 부담하여야 합니다.</li>
                                    <li>⑥ 이용자는 재화 또는 용역을 구매할 경우에는 본인 명의의 결제수단을 사용하여야 하고, 타인의 결제수단을 임의로 사용하여서는 아니 되며, 타인의 결제수단을 임의로 사용하여 &quot;닷컴&quot;, 입점사 및 해당 결제수단 소유자에게 발생하는 손실 또는 손해 등에 대한 모든 책임을 부담합니다.</li>
                                    <li>⑦ 이용자는 매매대금의 결제와 관련하여 이용자가 입력한 정보 및 그 정보와 관련하여 발생하는 제반 문제에 대한 모든 책임을 부담합니다.</li>
                                    <li>⑧ &quot;닷컴&quot;은 이용자의 매매대금 결제 시 해당 결제수단에 대하여 정당한 사용권한이 있는지 확인할 수 있고, 이에 대한 확인이 완료될 때까지 해당 거래의 진행을 중지하거나 해당 거래를 취소할 수 있습니다.</li>
                                    <li>⑨ &quot;닷컴&quot;은 이용자에게 서비스가 안전하게 제공될 수 있도록 각종 설비와 자료를 관리하고, 서비스가 제공 목적에 맞게 이용되고 있는지 확인합니다. 이 경우 이용자에게 이용 목적에 위반되는 부분이 있는 것으로 확인되면 사유의 소명을 요청할 수 있고, 예약취소 등 필요한 조치를 할 수 있습니다.</li>
                                    <li>⑩ &quot;닷컴&quot;은 당사가 이용자의 서비스 이용 편의를 높이기 위하여 입점사 등으로부터 재화 또는 용역 등 관련 정보를 제공받아 게재하거나 제3자가 제공하는 방식으로 사이트를 통하여 참조용 상품정보나 관련 콘텐츠를 제공하는 경우에도 해당 재화 또는 용역의 구매와 관련하여 자신의 판단과 책임으로 결정하여야 합니다. 이 경우 &quot;닷컴&quot;은 어떠한 경우에도 이용자의 구매결정에 대하여 책임을 부담하지 아니 합니다.</li>
                                    <li>⑪ 미성년자인 이용자가 서비스를 이용하여 재화 또는 용역을 구매 시 법정대리인이 해당 계약에 대하여 동의를 하여야 정상적인 구매계약이 체결될 수 있습니다. 만약, 미성년자인 이용자가 법정대리인의 동의 없이 재화 또는 용역을 구매하는 경우 본인 또는 법정대리인이 이를 취소할 수 있습니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_27" class="section">
                            <h5>제27조 (배송 및 거래완료)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 입점사와 이용자간 거래 및 배송 등과 관련하여 입점사, 이용자, 배송업체 등 관련 당사자 사이에 분쟁 등이 발생하는 경우에는 이에 관여하지 않으며 어떠한 책임도 부담하지 아니합니다. 이 경우 해당 분쟁 등은 관련 당사자가 직접 해결하여야 합니다.</li>
                                    <li>② &quot;닷컴&quot;은 구매결정이 이루어진 이후에 상품 등의 하자 등 결제대금의 환불사유가 발생하는 경우에는 이에 개입하지 아니합니다.</li>
                                    <li>③ 구매결정 이후에 발생하는 입점사와 이용자간 모든 분쟁은 거래 당사자인 입점사와 이용자가 해결하여야 합니다.</li>
                                    <li>④ &quot;닷컴&quot;은 구매결정 기간 내에 구매결정, 교환 또는 반품에 대한 의사표시가 없는 경우에는 해당 거래에 대하여 이용자의 구매결정 의사표시가 있는 것으로 간주하여 자동구매결정으로 처리할 수 있습니다.</li>
                                    <li>⑤ 이용자는 구매결정 등의 의사표시를 하였거나 자동구매결정이 이루어진 경우에는 &quot;닷컴&quot;에 대하여 상품 등 미수령, 반품 등의 사유로 이의를 제기할 수 없습니다. 이 경우 상품 등 구매대금의 환불, 상품 등의 교환 등 모든 문제는 입점사와 직접 해결해야 합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_28" class="section">
                            <h5>제28조 (청약철회 등)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① 입점사와 상품 등의 구매에 관한 계약을 체결한 이용자는 계약 내용에 관한 서면을 교부 받은 날 또는 수신 확인의 통지를 받은 날로부터 7일 이내에 청약의 철회를 할 수 있습니다. 다만, 그 서면을 교부 또는 수신확인의 통지를 받은 때보다 상품 등의 공급이 늦게 이루어진 경우에는 상품 등의 공급을 받거나 공급이 개시된 날부터 7일 이내에 청약의 철회를 할 수 있습니다.</li>
                                    <li>② 구매자는 상품 등을 배송 받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
                                        <ul class="default_type">
                                            <li>1. 구매자에게 책임 있는 사유로 상품 등이 멸실 또는 훼손된 경우(다만, 상품 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약 철회를 할 수 있습니다.)</li>
                                            <li>2. 구매자의 사용 또는 일부 소비에 의하여 상품 등의 가치가 현저히 감소한 경우</li>
                                            <li>3. 시간의 경과에 의하여 재판매가 곤란할 정도로 상품 등의 가치가 현저히 감소한 경우</li>
                                            <li>4. 같은 성능을 지닌 상품 등으로 복제가 가능한 경우 그 원본인 상품 등의 포장을 훼손한 경우</li>
                                            <li>5. 그 밖에 거래의 안전을 위하여 대통령령이 정하는 경우</li>
                                        </ul>
                                    </li>
                                    <li>③ 제2항 제2호 내지 제4호의 경우에는 &quot;닷컴&quot;이 사전에 청약 철회 등이 제한되는 사실을 구매자가 쉽게 알 수 있는 곳에 명기하거나 시용 상품을 제공하는 등의 조치를 하지 않았다면 구매자의 청약 철회 등이 제한되지 않습니다.</li>
                                    <li>④ 구매자는 제1항 및 제2항의 규정에도 불구하고 상품 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 상품 등을 공급 받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약 철회 등을 할 수 있습니다.</li>
                                    <li>⑤ &quot;닷컴&quot;은 구매자로부터 교환 또는 반품의 의사표시를 받은 경우에는 즉시 그 사실을 입점사에게 통보합니다.</li>
                                    <li>⑥ 구매자는 제1항 또는 제3항에 따라 교환신청을 하더라도 입점사에게 교환할 상품 등의 재고가 없는 경우에는 해당 상품 등의 교환을 받을 수 없습니다. 이 경우 해당 교환신청은 반품으로 처리됩니다.</li>
                                    <li>⑦ 반품이나 교환에 필요한 배송비 및 그 밖에 필요 비용은 귀책사유가 있는 당사자가 부담합니다. 이 경우 상품 등 하자 또는 오배송의 경우에는 입점사가 그 비용을 부담하나 구매자의 단순 변심의 경우에는 구매자가 그 비용을 부담합니다.</li>
                                    <li>⑧ 입점사는 구매자가 배송상의 문제로 손해를 입은 경우에는 그에 대한 책임을 부담합니다.</li>
                                    <li>⑨ &quot;닷컴&quot;은 입점사가 구매자의 결제완료에 대한 통지를 받은 이후에도 상당 기간 배송 절차 등을 이행하지 아니하여 구매자로부터 주문취소 요청을 받거나 개별적인 정책으로 미리 정한 자동환불처리 사안에 해당하는 경우에는 해당 거래를 취소하고 결제대금을 구매자에게 환불할 수 있습니다.</li>
                                    <li>⑩ 구매자가 교환 또는 반품신청을 한 날로부터 14일이 지날 때까지 이미 수령한 상품 등을 입점사에게 반환하지 아니 하거나 전화, 이메일 등으로 연락되지 아니하는 경우에는 해당 구매자의 교환 또는 반품신청은 효력을 상실합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_29" class="section">
                            <h5>제29조 (항공권예약서비스 특약)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① 이용자는 &quot;닷컴&quot;을 통해 입점사가 판매하는 실시간 항공권상품을 예약하고 구매할 수 있으며, &quot;닷컴&quot;은 이를 위한 항공권예약서비스(항공권상품 통신판매중개서비스 및 관련 부가서비스)를 제공합니다.</li>
                                    <li>② 항공권상품에 대한 대금 결제는 다음 각 호의 수단 중 가용한 수단으로 진행할 수 있습니다. 단, &quot;닷컴&quot;은 이용자의 지급방법에 대하여 어떠한 명목의 수수료도 추가하여 징수하지 않습니다.
                                        <ul class="default_type">
                                            <li>1. 선불카드, 직불카드 및 신용카드 등의 각종 카드결제</li>
                                            <li>2. 무통장입금</li>
                                        </ul>
                                    </li>
                                    <li>③ 항공기의 기체결함 또는 여행사의 예약 건 누락 등 입점사측의 사유로 이용자에게 항공권상품을 제공할 수 없을 때에는 입점사가 지체없이 그 사유를 이용자에게 통지하고, 환급이나 보상 등 필요한 조치를 취합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_30" class="section">
                            <h5>제30조 (회사의 면책)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 통신판매중개자로서 이용자와 입점사 간의 자유로운 상품 등의 거래를 위한 시스템을 운영 및 관리, 제공할 뿐이므로 이용자 또는 입점사를 대리하지 않으며, 이용자 및 입점사 사이에 성립된 거래와 관련된 책임과 이용자 또는 입점사가 제공한 정보에 대한 책임은 해당 이용자 또는 입점사가 직접 부담하여야 합니다.</li>
                                    <li>② &quot;닷컴&quot;은 입점사가 등록한 상품 등의 내용과 거래조건에 대해서 어떠한 보증이나 대리를 하지 않습니다. 따라서 이용자는 스스로 책임지고 상품 등을 구매해야 합니다.</li>
                                    <li>③ &quot;닷컴&quot;은 이용자와 입점사간의 모든 행위(거래행위 포함)와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록 상품 등의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 이용자 또는 입점사가 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련된 일체의 위험과 책임은 해당 당사자가 부담합니다.</li>
                                    <li>④ &quot;닷컴&quot;은 천재지변 또는 이에 준하는 불가항력으로 인한 서비스를 제공할 수 없는 경우에는 관련한 책임이 면제됩니다.</li>
                                    <li>⑤ &quot;닷컴&quot;은 이용자의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_31" class="section">
                            <h4>제 3 장 기타사항</h4>
                            <h5>제31조 (분쟁 해결)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;은 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상 처리하기 위하여 피해 보상 처리 기구인 고객만족센터를 설치 운영합니다.</li>
                                    <li>② &quot;닷컴&quot;은 이용자로부터 제출되는 불만 사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리 일정을 즉시 통보합니다.</li>
                                    <li>③ &quot;닷컴&quot;과 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해 구제 신청이 있는 경우에는 공정거래위원회 또는 시도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_32" class="section">
                            <h5>제32조 (준거법 및 관할법원)</h5>
                            <div class="ua_box">
                                <ul class="circlednum_type">
                                    <li>① &quot;닷컴&quot;과 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방 법원의 전속 관할로 합니다. 다만 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사 소송법상의 관할 법원에 제기합니다.</li>
                                    <li>② 본 약관과 관련된 사항에 관하여는 대한민국법을 준거법으로 합니다.</li>
                                </ul>
                            </div>
                        </div>
                        <div id="ag_a_1" class="section">
                            <h5>부칙 제1조 (약관의 효력)</h5>
                            <div class="ua_box">
                                <p>이 약관은 2024년 1월 10일부터 시행합니다.</p>
                            </div>
                        </div>
                        <div id="ag_a_2" class="section">
                            <h5>부칙 제2조 (유효기간 기산점)</h5>
                            <div class="ua_box">
                                <p>마지막 적립일 또는 사용일이 2020년 6월 1일 이전인 “SSG MONEY”(당사가 결제 취소 건에 대해 이용자의 계정에 예치한 금액 및 지원금 형태로 적립한 금액에 한정함)에 대하여는 2020년 6월 1일부터 제18조 제7항의 유효기간을 기산합니다.</p>
                            </div>
                        </div>
</div>
                </div>
            </div>
        </div>
        <button class="button_close" type="button" onclick="closePopup();">팝업닫기<span class="ir"></span></button>
    </div>
</div>

<script type="text/javascript" defer="defer">
    function closePopup() {
        let isApp = false;
        isApp ? self.close() : window.close();
    }
</script>
